[
	[
		234,
		2,
		1,
		1,
		"なぜ新規事業を大きく育てることが企業の成長にとって重要なのか？",
		"成長を維持するためには新規事業が必要である",
		"新規事業は株主へのリターンを高めるために必要である",
		"新規事業を育てることで企業の存続確率が高まる",
		"収益を伸ばせなかった企業は買収の標的になりやすくなる",
		"A",
		"成長を維持し続けるためには、新規事業を育てることが重要です。収益の成長率がGDPの成長率を上回る企業は、存続確率が高くなり、株主へのリターンも高いことが調査で示されています。"
	],
	[
		235,
		2,
		1,
		2,
		"なぜ大企業でも新規事業を作る必要があるのか？",
		"大企業は成長を維持するために新規事業が必要である",
		"大企業は新規事業を通じて株主へのリターンを高めることができる",
		"大企業は新規事業を通じて存続確率を高めることができる",
		"大企業は収益を伸ばせなかった場合に買収の標的になりやすくなる",
		"A",
		"大企業であっても、成長を維持し続けるためには新規事業が必要です。収益の成長率がGDPの成長率を上回ることが重要であり、新規事業を通じてそれを実現することができます。"
	],
	[
		236,
		2,
		1,
		3,
		"なぜ収益を伸ばせなかった企業は買収の標的になりやすくなるのか？",
		"収益が伸び悩んだ企業は株価が下がり、買収の標的になりやすくなる",
		"収益が伸び悩んだ企業は株主へのリターンが低くなり、買収の標的になりやすくなる",
		"収益が伸び悩んだ企業は競争力が低下し、買収の標的になりやすくなる",
		"収益が伸び悩んだ企業は新規事業を立ち上げることができないため、買収の標的になりやすくなる",
		"B",
		"収益が伸び悩んだ企業は株主へのリターンが低下し、株価が下がるため、買収の標的になりやすくなります。株主へのリターンが期待値を下回 ると、株価が伸び悩むことがあります。"
	],
	[
		237,
		2,
		1,
		4,
		"なぜ成長を維持し続けることが企業の生存確率を高めるのか？",
		"成長を維持し続ける企業は競争力が高まり、生存確率が高くなる",
		"成長を維持し続ける企業は株主へのリターンが高くなり、生存確率が高くなる",
		"成長を維持し続ける企業は新規事業を立ち上げることができ、生存確率が高くなる",
		"成長を維持し続ける企業は買収の標的になりにくく、生存確率が高くなる",
		"A",
		"成長を維持し続ける企業は競争力が高まり、市場での生存確率が高くなります。競争力が高い企業は、新規事業を立ち上げることもでき、株主 へのリターンも高くなる傾向があります。"
	],
	[
		238,
		2,
		1,
		5,
		"企業の成長において重要な要素は次のうちどれか？",
		"新規事業の創出",
		"M&Aや競争力強化",
		"市場成長とシェア獲得",
		"すべての選択肢が正しい",
		"A",
		"企業の成長は市場成長、シェア獲得、M&Aなどの要素によってもたらされますが、新規事業の創出は特に重要な要素です。新しい事業領域を作ることで、市場成長に貢献することができます。"
	],
	[
		239,
		2,
		1,
		6,
		"成長の鈍い企業の価値の成長は、株式市場の価値の成長と比べてどうなっているか？",
		"成長の鈍い企業の価値の成長は株式市場の価値の成長を上回っている",
		"成長の鈍い企業の価値の成長は株式市場の価値の成長を下回っている",
		"成長の鈍い企業の価値の成長は株式市場の価値の成長と同じくらいである",
		"すべての選択肢が誤り",
		"B",
		"成長の鈍い企業の価値の成長は、株式市場の価値の成長を大きく下回っています。つまり、成長し続けることは企業にとって長期的な存続のた めに重要です。"
	],
	[
		240,
		2,
		1,
		7,
		"新規事業は成長のどの要素に含まれるか？",
		"市場成長",
		"シェア獲得",
		"M&A",
		"すべての選択肢が正しい",
		"A",
		"新規事業は、新しい事業領域を作ることから市場成長に含まれます。他の選択肢であるシェア獲得やM&Aとは異なる要素です。"
	],
	[
		241,
		2,
		1,
		8,
		"投資ファンドの存在が増す中で、経営者に対するプレッシャーはどうなるか？",
		"減少する",
		"変化しない",
		"増加する",
		"すべての選択肢が誤り",
		"C",
		"投資ファンドの存在が増す中で、経営者に対するプレッシャーは今後さらに増していくでしょう。投資ファンドの存在感が増すことで、企業の 成長や退出に対するプレッシャーが高まると考えられます。"
	]
]